Repository: tungns1/cetm-survey
Catalog: src/locale/sp/messages.sp.xliff
Languages: es

source: History
es: Histórico

source: Customer
es: Cliente

source: Kiosk
es: Quiosco

source: Ticket Layout
es: Diseño de ticket

source: Screen
es: Pantalla

source: Feedback
es: Retroalimentación

source: List Of {INTERPOLATION}
es: Lista de {INTERPOLATION}

source: No.
es: N°

source: Action
es: Accción

source: Cancel
es: Cancelar

source: Add
es: Agregar

source: Save
es: Guardar

source: Yes
es: SI

source: Delete
es: Eliminar

source: View
es: Ver

source: Name
es: Nombre

source: Code
es: Código

source: Parent Location
es: Ubicación principal

source: Username
es: Nombre de usuario

source: Full Name
es: Nombre completo

source: Password
es: Contraseña

source: Role
es: Rol

source: Location
es: Ubicación

source: Priority
es: Prioridad

source: Ticket Format
es: Formato de ticket

source: Number Format
es: Formato de número

source: Minimum Value
es: Valor mínimo

source: Layout
es: Diseño

source: Layout Type
es: Tipo de diseño

source: Size
es: Tamaño

source: Progress
es: Progreso

source: Number
es: Número

source: Services
es: Servicios

source: Counters
es: Ventanillas

source: Service ID
es: ID de servicios\nIdentificador de servicios

source: Ticket Format Vip
es: Formato de ticket VIP

source: Feedback Required
es: Retroalimentación requerida

source: System Login
es: Acceso al sistema

source: Login
es: Iniciar sesión

source: Service Name
es: Nombre del servicio

source: Waiting Time
es: Tiempo de espera

source: Standard waiting time transaction
es: Nivel de tiempo de espera para la transacción

source: Month
es: Mes

source: Ticket Detail
es: Detalle de ticket

source: Print Time
es: Hora de impresión

source: Start Serving
es: Inicio de atención

source: Transfer Service
es: Transferir servicio

source: Transfer Counter
es: Transferir ventanilla

source: Move
es: Mover

source: Recall
es: Rellamar

source: Please remind customer feedback to finish transaction or management contact to finish transaction
es: Por favor recordar al cliente la retroalimentación al terminar la transacción

source: Username Manager
es: Nombre de usuario de administrador

source: Send
es: Enviar

source: Transaction Summary
es: Reusmen de transacciones

source: Finished Transaction
es: Transacción finalizada

source: Cancelled Transaction
es: Transacción cancelada

source: Time of ticket called
es: Hora de llamada de ticket

source: Ticket Status
es: Estado de ticket

source: Time
es: Hora

source: Status
es: Estado

source: Customer ID
es: Documento de identidad del cliente

source: Phone Number
es: Número de teléfono

source: Segment
es: Segmento

source: Overview
es: Resumen

source: Transaction
es: Transacción

source: Device
es: Equipo

source: Print Ticket
es: Imprimir ticket

source: Waiting Ticket
es: Ticket en espera

source: Serving Ticket
es: Ticket de atención

source: Served Ticket
es: Ticket atendido

source: Missed Ticket
es: Ticket perdido

source: Cancelled Ticket
es: Ticket cancelado

source: Summary
es: Resumen

source: Manager
es: Administrador

source: Number of waiting tickets
es: Total de tickets en espera

source: Number of tickets being served
es: Total de tickets siendo atendidos

source: Number of tickets already served
es: Total de tickets atendidos

source: Number of cancelled tickets
es: Total de tickets cancelados

source: Services incomplete
es: Servicios incompletos

source: Detail
es: Detalle

source: State
es: Estado

source: Time of ticket printed
es: Hora de ticket impreso

source: Administrator
es: Administrador

source: Select Service
es: Seleccionar servicio

source: Select Teller
es: Seleccionar agente

source: Select Counter
es: Seleccionar ventanilla

source: Period of Time
es: Periodo de tiempo

source: Date
es: Fecha

source: Week
es: Semana

source: Year
es: Año

source: From Day
es: Desde

source: To Day
es: hasta

source: Gerenal
es: General

source: Kiosk Effectiveness
es: Efectividad de quiosco

source: (minute)
es: minuto

source: Customer Feedback
es: Retroalimentación del cliente

source: Very Good
es: Muy bueno

source: Good
es: Bueno

source: Average
es: Promedio

source: Poor
es: Pobre

source: Teller
es: Agent

source: Ticket Number
es: Número de ticket

source: Waiting Duration
es: Duración de espera

source: Serving Duration
es: Duración de atención

source: Dashboard
es: Panel de gráficos

source: Total transaction time
es: Tiempo total de transacciones

source: Total serving time
es: Tiempo total de atención

source: Total waiting time
es: Total tiempo de espera

source: Average serving time
es: Promedio de tiempo de atención

source: Shortest serving time
es: Tiempo de servicio más corto

source: Longest serving time
es: Tiempo de servicio más largo

source: Average waiting time
es: Promedio de tiempo de espera

source: Shortest waiting time
es: Tiempo de espera más corto

source: Longest waiting time
es: Tiempo de espera más largo

source: Transaction feedback
es: Retroalimentación de la transacción

source: Transaction without feedback
es: Transacción sin retroalimentación

source: Very good feedback
es: Retroalimentación muy buena

source: Good feedback
es: Retroalimentación Buena

source: Average feedback
es: Promedio de retroalimentación

source: Poor feedback
es: Retroalimentación mal

source: Serving time avarage
es: Promedio tiempo de atención

source: Serving time min
es: Tiempo mínimo de atención

source: Serving time max
es: Tiempo máximo de atención

source: -- Select the chart --
es: Seleccione la tabla

source: Line Graph
es: Gráfica lineal

source: Column Chart
es: Gráfico de columnas

source: Stacked Chart
es: Gráfico apilado

source: Pie Chart
es: Gráfico circular\nGráfico de pastel

source: CETM Application Setting
es: Configuración de aplicación CETM

source: Home
es: Inicio

source: General Application Setting
es: Configuración General de aplicación

source: Select All
es: Seleccionar todo

source: Unselect All
es: Quitar toda la selección

source: Hello
es: Hola

source: Refresh
es: Actualizar

source: Setting
es: Configuración

source: Logout
es: Cerrar sesión

source: User Setting
es: Configuración de usuario

source: Language
es: Idioma

source: Close
es: Cerrar

source: Admin
es: Administrador

source: Branch
es: Sucursal

source: Store
es: Tienda

source: Ticker Number Format
es: Formato de número de ticket

source: Service
es: Servicio

source: Branch Config
es: Configuración de sucursal

source: Service Flow
es: Flujo de servicio

source: Counter
es: Ventanilla

source: User
es: Usuario

source: Report & Analysis
es: Reporte y Análisis

source: Add New {INTERPOLATION}
es: Añadir nuevo {INTERPOLATION}

source: Add New {INTERPOLATION}
es: Añadir nuevo {INTERPOLATION}

source: Edit {INTERPOLATION}
es: Editar {INTERPOLATION}

source: Edit service name on this kiosk
es: Editar nombre de servicio en este quiosco

source: Ticket Number Format
es: Formato de número de ticket

source: Maximum Value
es: Valor máximo

source: Normal Services
es: Servicios normales

source: Vip Services
es: Servicios VIP

source: Fixed Vip Codes
es: Códigos VIP predeterminados

source: Inherit From
es: Heredar de

source: Resources
es: Recursos

source: Missed Call List
es: Lista de llamadas perdidas

source: Last Call
es: Última llamada

source: Call
es: Llamada

source: Customer No Feedback
es: Sin retroalimentación del cliente

source: Serving Time
es: Tiempo de atención

source: Next
es: Siguiente

source: Auto Next
es: Llamado automático

source: Miss
es: Perdido

source: Finish
es: Finalizar

source: Customer Name
es: Nombre del cliente

source: Total Counter
es: Total de ventanillas

source: Services Completed
es: Servicios terminados\nServicios completados

source: Waiting Transaction
es: Transacción en espera

source: Missed Transaction
es: Transacción perdida

source: Serving Transaction
es: Transacción atendida\nTransacción en atención

source: Exceeded Waiting Time Transaction
es: Tiempo de espera excedido para la transacción

source: Exceeded Serving Time Transaction
es: Tiempo de atención excedido para la transacción

source: Counter On
es: Ventanilla encendida

source: Counter Off
es: Ventanilla apagada

source: Kiosk On
es: Quiosco encendido

source: Kiosk Off
es: Quiosco apagado

source: Report
es: Reporte

source: Transaction History
es: Historial de transacciones

source: Serving Time
es: Tiempo de atención

source: Counter Number
es: Número de ventanilla

source: Customer Code
es: Código de ventanilla

source: Customer Segment
es: Segmento de clientes

source: Feedback Filter
es: Filtro de retroalimentación

source: General Report
es: Reporte general

source: Total Transaction
es: Total de transacciones

source: Transaction Feedback
es: Retroalimentación de transacciones

source: Waiting time avarage
es: Promedio de tiempo de atención

source: Waiting time min
es: Tiempo mínimo de atención

source: Waiting time max
es: Tiempo máximo de atención

source: Canceled Transaction
es: Transacciones canceladas

source: Number Of Transaction
es: Número de transacciones

source: Store Name
es: Nombre de tienda

source: Most Used Service
es: Mayoría de servicios usados

source: Most Frequent Store
es: Tienda más frecuente

source: Feedback Result
es: Resultado de retroalimentación

source: Export to excel
es: Exportar a excel

source: Total printed ticket
es: Total de tickets impresos

source: Longest printed ticket
es: Ticket impreso más largo

source: Shortest printed ticket
es: Ticket impreso más corto

source: Average printed ticket
es: Promedio de tickets impresos

source: Total activity time (hour)
es: Tiempo total de actividad (hora)

source: Longest period
es: Periodo más largo

source: (hour per day)
es: (Hora por dia)

source: Shortest period
es: Periodo más corto

source: Average period
es: Periodo promedio

source: Total kiosk
es: Quiosco total

source: Longest activity kiosk
es: Actividad de quiosco más largo

source: Shortest activity kiosk
es: Actividad de quiosco más corta

source: Average kiosk effectiveness
es: Promedio de efectividad del quiosco

source: Total activity time
es: Tiempo total de actividad

source: Longest activity time
es: Tiempo de actividad más larga

source: Shortest activity time
es: Tiempo de actividad más corta

source: Average activity time
es: Promedio de tiempo de actividad

source: Highest ticket printed quantity
es: Cantidad más alta de tickets impresos

source: Lowest ticket printed quantity
es: Cantidad más baja de tickets impresos
