Repository: tungns1/cetm-survey
Catalog: src/locale/*/messages.*.xliff
Languages: vi

source: History
vi: Lịch sử giao dịch

source: Customer
vi: Khách hàng

source: Kiosk Effective
vi: Hiệu năng kiosk

source: Monitor
vi: Giám sát

source: Ticket Layout
vi: Cấu hình vé

source: Screen
vi: Màn hình trung tâm

source: Feedback
vi: Phản hồi

source: List Of {INTERPOLATION}
vi: Danh sách {INTERPOLATION}

source: No.
vi: STT

source: Action
vi: Sửa/Xóa

source: Cancel
vi: Hủy

source: Add
vi: Thêm

source: Save
vi: Lưu

source: Do you want to delete the selected item?
vi: Bạn có muốn xóa không?

source: Yes
vi: Có

source: No
vi: Không

source: Delete
vi: Xóa

source: View
vi: Xem

source: Name
vi: Tên

source: Code
vi: Mã

source: Parent Location
vi: Địa chỉ cha

source: Username
vi: Tên đăng nhập

source: Full Name
vi: Họ và tên

source: Password
vi: Mật khẩu

source: Role
vi: Chức vụ

source: Location
vi: Địa điểm

source: Priority
vi: Ưu tiên

source: Ticket Format
vi: Định dạng vé

source: Number Format
vi: Định dạng số

source: Minimum Value
vi: Giá trị nhỏ nhất

source: Layout
vi: Bố cục

source: Layout Type
vi: Cách bố trí

source: Size
vi: Kích cỡ

source: Progress
vi: Tiến độ

source: Number
vi: Số

source: Led Address
vi: Địa chỉ led

source: Services
vi: Dịch vụ

source: Counters
vi: Quầy

source: Service ID
vi: Mã dịch vụ

source: Ticket Format Vip
vi: Định dạng vé vip

source: Feedback Device
vi: Thiết bị phản hồi

source: Feedback Required
vi: Bắt buộc phản hồi

source: System Login
vi: Đăng nhập hệ thống

source: Login
vi: Đăng nhập

source: Waiting Tickets List
vi: Danh sách vé đợi

source: Service Name
vi: Tên dịch vụ

source: Waiting Time
vi: Thời gian đợi

source: Standard waiting time transaction
vi: Giao dịch đợi chuẩn

source: Exceeded waiting time transaction
vi: Giao dịch đợi vượt chuẩn

source: Standard serving time transaction
vi: Giao dịch phục vụ chuẩn

source: Exceeded serving time transaction
vi: Giao dịch phục vụ vượt chuẩn

source: Month
vi: Tháng

source: Ticket Detail
vi: Chi tiết vé

source: Ticket
vi: Vé

source: Print Time
vi: Thời điểm in vé

source: Start Serving
vi: Bắt đầu phục vụ

source: Transfer Service
vi: Chuyển dịch vụ

source: Transfer Counter
vi: Chuyển quầy

source: Move
vi: Chuyển

source: Recall
vi: Gọi lại

source: Please remind customer feedback to finish transaction or management contact to finish transaction
vi: Vui lòng nhắc khách hàng phản hồi để kết thúc giao dịch hoặc nhờ quản lý kết thúc giao dịch

source: Username Manager
vi: Tên quản lý

source: Send
vi: Gửi

source: Transaction Summary
vi: Thống kê giao dịch

source: Finished Transaction
vi: Giao dịch kết thúc

source: Cancelled Transaction
vi: Giao dịch bị hủy

source: Time of ticket called
vi: Thời điểm gọi vé

source: Ticket Status
vi: Trạng thái vé

source: Time
vi: Thời gian

source: Status
vi: Trạng thái

source: Customer ID
vi: Mã khách hàng

source: Phone Number
vi: Số điện thoại

source: Segment
vi: Phân khúc

source: Overview
vi: Tổng quan

source: Transaction
vi: Giao dịch

source: Device
vi: Thiết bị

source: Print Ticket
vi: Thời điểm in vé

source: Waiting Ticket
vi: Vé đang đợi

source: Serving Ticket
vi: Vé đang phục vụ

source: Served Ticket
vi: Vé đã phục vụ

source: Missed Ticket
vi: Vé nhỡ

source: Cancelled Ticket
vi: Vé bị hủy

source: Summary
vi: Thống kê

source: Administrator
vi: Quản trị

source: Manager
vi: Quản lý

source: Number of waiting tickets
vi: SL vé đợi

source: Number of tickets being served
vi: SL vé đang phục vụ

source: Number of tickets already served
vi: SL vé đã phục vụ

source: Number of reserved tickets
vi: SL vé đặt nhỡ

source: Number of cancelled tickets
vi: SL vé bị hủy

source: Services incomplete
vi: Dịch vụ chưa được phục vụ

source: Detail
vi: Chi tiết

source: Tellers
vi: Giao dịch viên

source: State
vi: Trạng thái

source: Time of ticket printed
vi: Thời điểm lấy vé

source: Code ID
vi: Mã ID

source: Select Service
vi: Chọn dịch vụ

source: Select Teller
vi: Chọn giao dịch viên

source: Select Counter
vi: Chọn quầy

source: Period of Time
vi: Khoảng thời gian

source: Date
vi: Ngày

source: Week
vi: Tuần

source: Year
vi: Năm

source: From Day
vi: Từ ngày

source: To Day
vi: Đến ngày

source: Gerenal
vi: Tổng quan

source: Kiosk Effectiveness
vi: Hiệu năng kiosk

source: (minute)
vi: (phút)

source: Customer Feedback
vi: Phản hồi khách hàng

source: Very Good
vi: Tốt

source: Good
vi: Khá

source: Average
vi: Trung bình

source: Poor
vi: Kém

source: Teller
vi: Giao dịch viên

source: Ticket Number
vi: Số vé

source: Waiting Duration
vi: Thời gian đợi

source: Serving Duration
vi: Thời gian phục vụ

source: Dashboard
vi: Tổng Quan

source: Transaction Time
vi: Thời Gian Giao Dịch

source: Frequency
vi: Tần Suất

source: Sevice
vi: Dịch Vụ

source: Total transaction time
vi: Tổng thời gian giao dịch

source: Total serving time
vi: Tổng thời gian phục vụ

source: Total waiting time
vi: Tổng thời gian đợi

source: Average serving time
vi: Thời gian phục vụ trung bình

source: Shortest serving time
vi: Thời gian phục vụ ngắn nhất

source: Longest serving time
vi: Thời gian phục vụ dài nhất

source: Average waiting time
vi: Thời gian đợi trung bình

source: Shortest waiting time
vi: Thời gian đợi ngắn nhất

source: Longest waiting time
vi: Thời gian đợi dài nhất

source: Transaction feedback
vi: Giao dịch có phản hồi

source: Transaction without feedback
vi: Giao dịch không phản hồi

source: Very good feedback
vi: Phản hồi tốt

source: Good feedback
vi: Phản hồi khá

source: Average feedback
vi: Phản hồi trung bình

source: Poor feedback
vi: Phản hồi kém

source: Serving time avarage
vi: TG phục vụ trung bình

source: Serving time min
vi: TG phục vụ ngắn nhất

source: Serving time max
vi: TG phục vụ dài nhất

source: -- Select the chart --
vi: -- Lựa chọn biểu đồ --

source: Line Graph
vi: Biểu đồ đường

source: Column Chart
vi: Biểu đồ cột

source: Stacked Chart
vi: Biểu đồ cột chồng

source: Pie Chart
vi: Biểu đồ tròn

source: Code/ID
vi: Mã ID

source: CETM Application Setting
vi: Cài đặt

source: Home
vi: Trang chủ

source: General Application Setting
vi: Cài đặt chung

source: Select All
vi: Chọn tất cả

source: Unselect All
vi: Bỏ chọn tất cả

source: Hello
vi: Xin chào

source: Refresh
vi: Làm mới

source: Setting
vi: Cài đặt

source: Logout
vi: Đăng xuất\n

source: User Setting
vi: Cài đặt

source: Language
vi: Ngôn ngữ

source: Close
vi: Đóng

source: Admin
vi: Quản lý

source: Area
vi: Tỉnh/thành

source: Branch
vi: Chi nhánh

source: Store
vi: Phòng giao dịch

source: Ticker Number Format
vi: Định dạng số vé

source: Service
vi: Dịch vụ

source: Branch Config
vi: Cấu hình chi nhánh

source: Service Flow
vi: Luồng dịch vụ cục bộ

source: Counter
vi: Quầy

source: User
vi: Người dùng

source: Report & Analysis
vi: Báo cáo & phân tích

source: General
vi: Tổng quan

source: ADMIN
vi: Quản lý trung tâm

source: Add New {INTERPOLATION}
vi: Thêm mới {INTERPOLATION}

source: Add New
vi: Thêm mới

source: Edit {INTERPOLATION}
vi: Sửa {INTERPOLATION}

source: Back To List Of {INTERPOLATION}
vi: Quay lại danh sách {INTERPOLATION}

source: Edit service name on this kiosk
vi: Sửa tên dịch vụ của kiosk

source: Ticket Number Format
vi: Định dạng số vé

source: VIP Ticket Number Format
vi: Định dạng số vé VIP

source: Maximum Value
vi: Giá trị tối đa

source: Normal Services
vi: Dịch vụ thường

source: Vip Services
vi: Dịch vụ VIP

source: Fixed Vip Codes
vi: Sửa mã VIP

source: Inherit From
vi: Kế thừa từ

source: Resources
vi: Nguồn

source: Missed Call List
vi: Danh sách đặt nhỡ

source: Last Call
vi: Lượt gọi cuối

source: Missing Time
vi: Thời điểm đặt nhỡ

source: Call
vi: Gọi

source: Customer No Feedback
vi: Khách hàng không phản hồi

source: Serving Time
vi: Thời gian phục vụ

source: Next
vi: Kế tiếp

source: Auto Next
vi: Tự động gọi

source: Miss
vi: Đặt nhỡ

source: Finish
vi: Kết thúc

source: Customer Name
vi: Tên khách hàng

source: Total Counter
vi: Tổng số quầy

source: Total Counter On
vi: Tổng số quầy bật

source: Waiting Over 15'
vi: Đợi vượt chuẩn

source: Serving Over 15'
vi: Phục vụ vượt chuẩn

source: Services Completed
vi: Dịch vụ đã được phục vụ

source: Waiting Transaction
vi: Giao dịch đang đợi

source: Missed Transaction
vi: Giao dịch đặt nhỡ

source: Serving Transaction
vi: Giao dịch đang phục vụ

source: Standard Waiting Time Transaction
vi: Giao dịch đợi chuẩn

source: Exceeded Waiting Time Transaction
vi: Giao dịch đợi vượt chuẩn

source: Standard Serving Time Transaction
vi: Giao dịch phục vụ chuẩn

source: Exceeded Serving Time Transaction
vi: Giao dịch phục vụ vượt chuẩn

source: Counter On
vi: Quầy bật

source: Counter Off
vi: Quầy tắt

source: Kiosk On
vi: Kiosk bật

source: Kiosk Off
vi: Kiosk tắt

source: Total time on(hour)
vi: Tổng TG hoạt động (giờ)

source: Report
vi: Báo cáo

source: Transaction History
vi: Lịch sử giao dịch

source: Serving Time
vi: Thời gian phục vụ

source: Counter Number
vi: Số quầy

source: Customer Code
vi: Mã khách hàng

source: Customer Segment
vi: Phân khúc

source: Feedback Filter
vi: Bộ lọc phản hồi

source: General Report
vi: Báo cáo tổng quan

source: Total Transaction
vi: Tổng số giao dịch

source: Transaction Feedback
vi: Giao dịch phản hồi

source: Waiting time avarage
vi: Thời gian đợi trung bình

source: Waiting time min
vi: TG đợi ngắn nhất

source: Waiting time max
vi: TG đợi dài nhất

source: Canceled Transaction
vi: Giao dịch bị hủy

source: Number Of Transaction
vi: Số lượng giao dịch

source: Store Name
vi: Tên PGD

source: Number Of Transaction
vi: Số lượng giao dịch

source: Most Used Service
vi: Dịch vụ dùng nhiều nhất

source: Most Frequent Store
vi: Cửa hàng giao dịch nhiều nhất

source: Feedback Result
vi: Kết quả phản hồi

source: Export to excel
vi: Xuất ra file excel

source: Total printed ticket
vi: Tổng số vé in

source: Longest printed ticket
vi: SL vé in nhiều nhất

source: Shortest printed ticket
vi: SL vé in ít nhất

source: Average printed ticket
vi: SL vé in trung bình

source: Total activity time (hour)
vi: Tổng TG hoạt động (giờ)

source: Longest period
vi: Chu kì lâu nhất

source: (hour per day)
vi: (giờ/ngày)

source: Shortest period
vi: Chu kì ngắn nhất

source: Average period
vi: Chu kì trung bình

source: Total kiosk
vi: Tổng số kiosk

source: Longest activity kiosk
vi: Kiosk hoạt động lâu nhất

source: Shortest activity kiosk
vi: Kiosk hoạt động ngắn nhất

source: Average kiosk effectiveness
vi: Hiệu năng kiosk trung bình

source: Highest ticket printed from
vi: Vé được in nhiều nhất

source: Lowest ticket printed from
vi: Vé được in ít nhất

source: Total activity time
vi: Tổng thời gian hoạt động

source: Longest activity time
vi: TG hoạt động lâu nhất

source: Shortest activity time
vi: TG hoạt động ngắn nhất

source: Average activity time
vi: TG hoạt động trung bình

source: Highest ticket printed quantity
vi: Lượng vé được in nhiều nhất

source: Lowest ticket printed quantity
vi: Lượng vé được in ít nhất

source: Waiting Time Transaction
vi: Giao dịch đang đợi

source: Serving Time Transaction
vi: Giao dịch đang phục vụ

source: Auto Finish Time
vi: TG tự động kết thúc

source: Priority for service
vi: Dịch vụ ưu tiên

source: Priority for vip card
vi: Ưu tiên cho thẻ VIP

source: Priority for customer vip
vi: Ưu tiên cho khách hàng VIP

source: Priority for ticket online
vi: Ưu tiên cho vé online

source: Online
vi: Quầy bật

source: Offline
vi: Quầy tắt

source: Printed Ticket
vi: SL vé đã in

source: Waiting Long
vi: Giao dịch đợi vượt chuẩn

source: Serving Long
vi: Giao dịch phục vụ vượt chuẩn
